tap "anchore/grype"
tap "git-duet/tap"
tap "homebrew/bundle"
tap "homebrew/core"
tap "pivotal/tap"
tap "vmware-tanzu/carvel"
brew "zip"
brew "bazel"
brew "buildifier"
brew "docker-credential-helper"
brew "gcc@5"
brew "go"
brew "golangci-lint"
brew "jq"
brew "kind"
brew "ko"
brew "kubernetes-cli"
brew "kubectx"
brew "kustomize"
brew "ruby"
brew "terraform"
brew "yq"
brew "anchore/grype/grype"
brew "git-duet/tap/git-duet"
brew "pivotal/tap/pivnet-cli"
brew "vmware-tanzu/carvel/imgpkg"
brew "vmware-tanzu/carvel/kapp"
brew "vmware-tanzu/carvel/kbld"
brew "vmware-tanzu/carvel/kwt"
brew "vmware-tanzu/carvel/vendir"
brew "vmware-tanzu/carvel/ytt"
